questions_dict = {
    "Детская карта": [
        "Как получить детскую карту?",
        "Какие документы нужны для оформления детской карты?",
        "Где можно использовать детскую карту?",
        "Как пополнить баланс детской карты?",
        "Какие льготы предоставляет детская карта?",
        "Как заменить утерянную детскую карту?",
        "Можно ли оформить детскую карту онлайн?"
    ],
    "Паспорт": [
        "Какие документы нужны для замены паспорта?",
        "Сколько времени занимает получение паспорта?",
        "Как поменять паспорт при смене фамилии?",
        "Что делать при утере паспорта?",
        "Можно ли получить паспорт через МФЦ?",
        "Какие госпошлины при замене паспорта?",
        "Какие сроки действия нового паспорта?"
    ],
    "ЗАГС": [
        "Как подать заявление в ЗАГС?",
        "Какие документы нужны для регистрации брака?",
        "Как получить свидетельство о рождении?",
        "Как подать заявление на развод?",
        "Сколько времени занимает регистрация брака?",
        "Можно ли подать заявление в ЗАГС онлайн?",
        "Какие госпошлины в ЗАГС?"
    ],
    "Строительство": [
        "Как получить разрешение на строительство?",
        "Какие документы нужны для ввода объекта в эксплуатацию?",
        "Как оформить земельный участок под строительство?",
        "Какие нормы и правила строительства существуют?",
        "Можно ли подать документы на строительство онлайн?",
        "Сроки рассмотрения заявления на строительство?",
        "Какие пошлины на оформление строительства?"
    ],
    "Выплаты": [
        "Какие социальные выплаты можно получить?",
        "Как оформить пособие по уходу за ребенком?",
        "Какие документы нужны для получения выплат?",
        "Сроки начисления социальных выплат?",
        "Можно ли оформить выплаты онлайн?",
        "Какие льготы доступны для пенсионеров?",
        "Как получить единовременную выплату?"
    ],
    "Налоги": [
        "Как оплатить налог на имущество?",
        "Какие документы нужны для получения налогового вычета?",
        "Как узнать задолженность по налогам?",
        "Можно ли оплатить налоги через МФЦ?",
        "Какие сроки уплаты налогов?",
        "Как получить налоговый вычет за обучение?",
        "Какие льготы по налогам существуют?"
    ],
    "Лицензии": [
        "Как получить лицензию на медицинскую деятельность?",
        "Какие документы нужны для лицензирования бизнеса?",
        "Сроки получения лицензии?",
        "Как продлить лицензию?",
        "Можно ли подать заявление на лицензию онлайн?",
        "Какие госпошлины на получение лицензии?",
        "Какие лицензии необходимы для торговли?"
    ]
}